Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3902.html.tmx
Source language: sme
Languages: nob

source: Seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra
nob: Seminar om nye tildelingskriterier for Sametingets tospråklighetsmidler

source: Sámediggi lágida dievasčoahkkima oktavuođas čakčamánus beallebeaivásaš seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra .
nob: Sametinget arrangerer i anledning plenumssamlingen i september et halvdagsseminar om de nye tildelingskriteriene for tospråklighetsmidler .

source: Seminára dollojuvvo Sámedikki dievasčoahkkinlanjas gaskavahku 29.09.10 dii.09 .
nob: Seminaret finner sted i Sametingets plenumssal onsdag 29.09.10 fra kl.09 .

source: Semináras leat guovtti hálddašangieldda beales sáhkavuorut ja Sámediggeráđđi čalmmusta evttohusas guovttegielatvuođa ruđaid ođđa juolludaneavttuid hárrái .
nob: Seminaret vil innledes av to forvaltningskommuner og Sametingsrådet vil presentere forslag til nye tildelingskriterier for tospråklighetsmidlene .

source: Lea várrejuvvon áigi ságastallamii ja debáhttii mas šaddá vejolašvuohta daid ođđa evttohuvvon juolludankriteriijaid kommenteret ja divvut gažaldagaid daid birra .
nob: Det er lagt opp mye tid til debatt og diskusjon der det vil bli anledning å komme med spørsmål og kommentarer til de nye forslagene for tildelingskriterier .

source: Sámediggi sávvá ahte lea oallugiin vejolašvuohta searvat seminárii , ja sávvá ahte doppe šaddá buorre ja ráhkaduslaš ságastallan fátta birra .
nob: Sametinget håper så mange som mulig har anledning til å delta på seminaret og ser frem til en god og konstruktiv debatt om temaet .

source: Sávvat bures boahtima .
nob: Vell møtt .

source: Semináraprográmma / rabas gulaskuddan guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra :
nob: Program for seminar / åpen høring om nye tildelingskriterier for tospråklighetsmidlene :

source: 09.00 - 09.10 : Sámedikki presideanta Egil Olli sávvá buresboahtima
nob: 09.00 - 09.10 : Velkommen av Egil Olli

source: 09.10 - 09.30 : Guovdageainnu suohkan v / Maia Hætta- hástalusat dáláš eavttuid raporterema oktavuođas
nob: 09.10 - 09.35 : Kautokeino kommune ved Maia Hætta - utfordringer i forhold til rapporteringen med dagens kriterier

source: 09.30 - 09.50 : Loabága suohkan v / Viktor Andberg- Makkár hástalusat leat ođđa gielddas dáláš eavttuid raporterema oktavuođas .
nob: 09.35 - 09.50 : Lavangen kommune ved Viktor Andberg - Hvilke utfordringer har en ny kommune i forhold til rapporteringen med dagens kriterier .

source: 09.50 - 10.05 : Gáfestallan
nob: 09.50 - 10.05 : Kaffepause

source: 10.05 - 10.35 : Sámediggeráđđi v / Marianne Balto - ođđa juolludaneavttut
nob: 10.05 - 10.50 : Sametingsrådet ved Marianne Balto - forslag til nye kriterier

source: 10:35 - 11.50 : Digaštallan gielddaid ja dievasčoahkkima beales ođđa juolludaneavttuid evttohusa birra .
nob: 10:50 - 11.50 : Debatt / diskusjon fra kommuner / plenum angående forslag til nye tildelingskriterier

source: 11.50 - 12.00 : Digaštallama čoahkkáigeassin / loahpaheapmi Sámediggeráđi bokte .
nob: 11.50 - 12.00 : Oppsummering av debatten / avslutning av Sametingsrådet ved Marianne Balto .

source: Gulahallanolmmoš lea ráđđeaddi Emma Margret Skåden , tlf 995 74 533 .
nob: Kontaktperson : Rådgiver Emma Margret Skåden , tlf. 995 74 533 .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 22.09.2010
nob: Sist endret 22.09.2010 artikler

source: Artihkkalat
nob: Artikkel - Sametingets plenumsmøte – september ...
